[
    {
        "id": "http://dbpedia.org/resource/Camogie",
        "designacao": "Camogie",
        "abs": "Camogie (/kəˈmoʊɡi/ kə-MOH-ghee; Irish: camógaíocht [kəˈmˠoːɡiːxt̪ˠ]) is an Irish stick-and-ball team sport played by women. Camogie is played by 100,000 women in Ireland and worldwide, largely among Irish communities. A variant of the game of hurling (which is played by men only), it is organised by the Dublin-based Camogie Association or An Cumann Camógaíochta. The annual All Ireland Camogie Championship has a record attendance of 33,154, while average attendances in recent years are in the region of 15,000 to 18,000. The final is broadcast live, with a TV audience of as many as over 300,000. UNESCO lists Camogie as an element of Intangible Cultural Heritage. The game is referenced in Waiting for Godot by Irish playwright Samuel Beckett.",
        "atletas": []
    },
    {
        "id": "http://dbpedia.org/resource/Canoe_polo",
        "designacao": "Canoe polo",
        "abs": "Canoe polo, also known as kayak polo, is one of the competitive disciplines of kayaking. The sport is also known simply as \"polo\" by its players and supporters. Each team has five players on the pitch (and up to three substitutes), who compete to score in their opponent's goal, which is suspended two metres above the water. The ball can be thrown by hand, or flicked with the paddle to pass between players and shoot at the goal. Pitches can be set up in swimming pools or any stretch of flat water, which should measure 35 metres by 23 metres. Kayak polo combines boating and ball handling skills with a contact team game, where tactics and positional play are as important as the speed and fitness of the individual athletes. The game requires excellent teamwork and promotes both general canoeing skills and a range of other techniques unique to the sport. The kayaks are specifically designed for polo and are faster and lighter than typical kayaks which give them superior manoeuvrability. The blades of a polo paddle have thick rounded edges to prevent injury. Paddles are also very lightweight and designed with both pulling power and ball control in mind. Nose and tail boat bumpers, body protection, helmets and face-guards are all compulsory. In International Canoe Federation nomenclature used in some European countries, chiefly the United Kingdom, the term canoe can refer to a kayak too. The boats in this game are paddled with a double-bladed paddle and are called \"kayaks\".",
        "atletas": []
    },
    {
        "id": "http://dbpedia.org/resource/Baseball",
        "designacao": "Baseball",
        "abs": "Baseball is a bat-and-ball sport played between two teams of nine players each, taking turns batting and fielding. The game is live when the umpire signals to the pitcher either verbally or by pointing, indicating that the ball is now in play. A player on the fielding team, called the pitcher, throws a ball that a player on the batting team tries to hit with a bat. The objective of the offensive team (batting team) is to hit the ball into the field of play, away from the other team's players, allowing its players to run the bases, having them advance counter-clockwise around four bases to score what are called \"runs\". The objective of the defensive team (referred to as the fielding team) is to prevent batters from becoming runners, and to prevent runners' advance around the bases. A run is scored when a runner legally advances around the bases in order and touches home plate (the place where the player started as a batter). The principal objective of the batting team is to have a player reach first base safely; this generally occurs either when the batter hits the ball and reaches first base before an opponent retrieves the ball and touches the base, or when the pitcher persists in throwing the ball out of the batter's reach. Players on the batting team who reach first base without being called \"out\" can attempt to advance to subsequent bases as a runner, either immediately or during teammates' turns batting. The fielding team tries to prevent runs by getting batters or runners \"out\", which forces them out of the field of play. The pitcher can get the batter out by throwing three pitches which result in strikes, while fielders can get the batter out by catching a batted ball before it touches the ground, and can get a runner out by tagging them with the ball while the runner is not touching a base. The opposing teams switch back and forth between batting and fielding; the batting team's turn to bat is over once the fielding team records three outs. One turn batting for each team constitutes an inning. A game is usually composed of nine innings, and the team with the greater number of runs at the end of the game wins. Most games end after the ninth inning, but if scores are tied at that point, extra innings are usually played. Baseball has no game clock. Baseball evolved from older bat-and-ball games already being played in England by the mid-18th century. This game was brought by immigrants to North America, where the modern version developed. Baseball's American origins, as well as its reputation as a source of escapism during troubled points in American history such as the American Civil War and the Great Depression, have led the sport to receive the moniker of \"America's Pastime\"; since the late 19th century, it has been unofficially recognized as the national sport of the United States, though in modern times is considered less popular than other sports, such as American football. In addition to North America, baseball is considered the most popular sport in parts of Central and South America, the Caribbean, and East Asia, particularly in Japan, South Korea, and Taiwan. In Major League Baseball (MLB), the highest level of professional baseball in the United States and Canada, teams are divided into the National League (NL) and American League (AL), each with three divisions: East, West, and Central. The MLB champion is determined by playoffs that culminate in the World Series. The top level of play is similarly split in Japan between the Central and Pacific Leagues and in Cuba between the West League and East League. The World Baseball Classic, organized by the World Baseball Softball Confederation, is the major international competition of the sport and attracts the top national teams from around the world. Baseball was played at the Olympic Games from 1992 to 2008, and was reinstated in 2020.",
        "atletas": [
            {
                "id": "http://dbpedia.org/resource/Charles_Kilpatrick_(cyclist)",
                "nome": "Charles Kilpatrick",
                "origem": "http://dbpedia.org/resource/United_States",
                "dataNasc": "1869-09-11"
            }
        ]
    },
    {
        "id": "http://dbpedia.org/resource/Basketball",
        "designacao": "Basketball",
        "abs": "Basketball is a team sport in which two teams, most commonly of five players each, opposing one another on a rectangular court, compete with the primary objective of a basketball (approximately 9.4 inches (24 cm) in diameter) through the defender's hoop (a basket 18 inches (46 cm) in diameter mounted 10 feet (3.048 m) high to a backboard at each end of the court, while preventing the opposing team from shooting through their own hoop. A field goal is worth two points, unless made from behind the three-point line, when it is worth three. After a foul, timed play stops and the player fouled or designated to shoot a technical foul is given one, two or three one-point free throws. The team with the most points at the end of the game wins, but if regulation play expires with the score tied, an additional period of play (overtime) is mandated. Players advance the ball by bouncing it while walking or running (dribbling) or by passing it to a teammate, both of which require considerable skill. On offense, players may use a variety of shots – the layup, the jump shot, or a dunk; on defense, they may steal the ball from a dribbler, intercept passes, or block shots; either offense or defense may collect a rebound, that is, a missed shot that bounces from rim or backboard. It is a violation to lift or drag one's pivot foot without dribbling the ball, to carry it, or to hold the ball with both hands then resume dribbling. The five players on each side fall into five playing positions. The tallest player is usually the center, the second-tallest and strongest is the power forward, a slightly shorter but more agile player is the small forward, and the shortest players or the best ball handlers are the shooting guard and the point guard, who implements the coach's game plan by managing the execution of offensive and defensive plays (player positioning). Informally, players may play three-on-three, two-on-two, and one-on-one. Invented in 1891 by Canadian-American gym teacher James Naismith in Springfield, Massachusetts, United States, basketball has evolved to become one of the world's most popular and widely viewed sports. The National Basketball Association (NBA) is the most significant professional basketball league in the world in terms of popularity, salaries, talent, and level of competition. Outside North America, the top clubs from national leagues qualify to continental championships such as the EuroLeague and the Basketball Champions League Americas. The FIBA Basketball World Cup and Men's Olympic Basketball Tournament are the major international events of the sport and attract top national teams from around the world. Each continent hosts regional competitions for national teams, like EuroBasket and FIBA AmeriCup. The FIBA Women's Basketball World Cup and Women's Olympic Basketball Tournament feature top national teams from continental championships. The main North American league is the WNBA (NCAA Women's Division I Basketball Championship is also popular), whereas the strongest European clubs participate in the EuroLeague Women.",
        "atletas": [
            {
                "id": "http://dbpedia.org/resource/Cardell_Butler",
                "nome": "Cardell Butler",
                "origem": "http://dbpedia.org/resource/United_States",
                "dataNasc": "1981-04-28"
            },
            {
                "id": "http://dbpedia.org/resource/Barkha_Sonkar",
                "nome": "Barkha Sonkar",
                "origem": "http://dbpedia.org/resource/Indian_people",
                "dataNasc": "1996-12-24"
            },
            {
                "id": "http://dbpedia.org/resource/Beatrice_Bofia",
                "nome": "Beatrice Bofia",
                "origem": "http://dbpedia.org/resource/Cameroon",
                "dataNasc": "1984-11-09"
            },
            {
                "id": "http://dbpedia.org/resource/John_Triscari",
                "nome": "John Triscari",
                "origem": "http://dbpedia.org/resource/Australia",
                "dataNasc": "1957-08-04"
            },
            {
                "id": "http://dbpedia.org/resource/Jorge_Nuré",
                "nome": "Jorge Nuré",
                "origem": "http://dbpedia.org/resource/Argentina",
                "dataNasc": "1926-09-24"
            },
            {
                "id": "http://dbpedia.org/resource/Patricia_N'Goy_Benga",
                "nome": "Patricia N'Goy Benga",
                "origem": "http://dbpedia.org/resource/Democratic_Republic_of_the_Congo",
                "dataNasc": "1971-11-21"
            },
            {
                "id": "http://dbpedia.org/resource/Valentyn_Melnychuk",
                "nome": "Valentyn Melnychuk",
                "origem": "http://dbpedia.org/resource/Ukraine",
                "dataNasc": "1940-04-16"
            },
            {
                "id": "http://dbpedia.org/resource/Enkhtaivany_Chimeddolgor",
                "nome": "Enkhtaivany Chimeddolgor",
                "origem": "http://dbpedia.org/resource/Mongolia",
                "dataNasc": "1993-01-29"
            },
            {
                "id": "http://dbpedia.org/resource/Mönkhsaikhany_Tserenlkham",
                "nome": "Mönkhsaikhany Tserenlkham",
                "origem": "http://dbpedia.org/resource/Mongolia",
                "dataNasc": "1996-03-13"
            },
            {
                "id": "http://dbpedia.org/resource/Angie_Bjorklund",
                "nome": "Angie Bjorklund",
                "origem": "http://dbpedia.org/resource/United_States_of_America",
                "dataNasc": "1989-07-14"
            },
            {
                "id": "http://dbpedia.org/resource/Anna_Kael",
                "nome": "Anna Kael",
                "origem": "http://dbpedia.org/resource/Hungary",
                "dataNasc": "1908-01-02"
            },
            {
                "id": "http://dbpedia.org/resource/Lee_Tsuntung",
                "nome": "Lee Tsuntung",
                "origem": "http://dbpedia.org/resource/Republic_of_China_(1912–1949)",
                "dataNasc": "1916-04-11"
            },
            {
                "id": "http://dbpedia.org/resource/León_Martinetti",
                "nome": "León Martinetti",
                "origem": "http://dbpedia.org/resource/Argentina",
                "dataNasc": "1926-07-31"
            },
            {
                "id": "http://dbpedia.org/resource/Shiv_Khoiwal",
                "nome": "Shiv Khoiwal",
                "origem": "http://dbpedia.org/resource/Indian_people",
                "dataNasc": "1989-08-20"
            },
            {
                "id": "http://dbpedia.org/resource/Yous_Mbao",
                "nome": "Yous Mbao",
                "origem": "http://dbpedia.org/resource/Senegal",
                "dataNasc": "1990-04-12"
            },
            {
                "id": "http://dbpedia.org/resource/Tomás_Vio",
                "nome": "Tomás Vio",
                "origem": "http://dbpedia.org/resource/Argentina",
                "dataNasc": "1921-07-25"
            },
            {
                "id": "http://dbpedia.org/resource/Waliyy_Dixon",
                "nome": "Waliyy Dixon",
                "origem": "http://dbpedia.org/resource/United_States",
                "dataNasc": "1974-02-27"
            },
            {
                "id": "http://dbpedia.org/resource/Allyssa_DeHaan",
                "nome": "Allyssa DeHaan",
                "origem": "http://dbpedia.org/resource/United_States",
                "dataNasc": "1988-06-21"
            },
            {
                "id": "http://dbpedia.org/resource/Eugenio_Soto_(basketball)",
                "nome": "Eugenio Soto",
                "origem": "http://dbpedia.org/resource/Puerto_Ricans",
                "dataNasc": "1972-03-09"
            },
            {
                "id": "http://dbpedia.org/resource/Ferenc_Velkey",
                "nome": "Ferenc Velkey",
                "origem": "http://dbpedia.org/resource/Hungary",
                "dataNasc": "1915-11-15"
            },
            {
                "id": "http://dbpedia.org/resource/Oscar_Pérez_(basketball)",
                "nome": "Oscar Pérez",
                "origem": "http://dbpedia.org/resource/Argentina",
                "dataNasc": "1922-11-04"
            },
            {
                "id": "http://dbpedia.org/resource/Heike_Friedrich_(wheelchair_basketball)",
                "nome": "Heike Friedrich",
                "origem": "http://dbpedia.org/resource/Germany",
                "dataNasc": "1976-06-14"
            },
            {
                "id": "http://dbpedia.org/resource/Tavorris_Bell",
                "nome": "Tavorris Bell",
                "origem": "http://dbpedia.org/resource/United_States",
                "dataNasc": "1978-06-26"
            },
            {
                "id": "http://dbpedia.org/resource/Tavorris_Bell",
                "nome": "Tavorris E. Bell",
                "origem": "http://dbpedia.org/resource/United_States",
                "dataNasc": "1978-06-26"
            },
            {
                "id": "http://dbpedia.org/resource/Kateřina_Zohnová",
                "nome": "Kateřina Zohnová",
                "origem": "http://dbpedia.org/resource/Czechia",
                "dataNasc": "1984-11-07"
            },
            {
                "id": "http://dbpedia.org/resource/Michaela_Zrůstová",
                "nome": "Michaela Zrůstová",
                "origem": "http://dbpedia.org/resource/Czechia",
                "dataNasc": "1987-04-04"
            },
            {
                "id": "http://dbpedia.org/resource/Mihai_Nedef",
                "nome": "Mihai Nadef",
                "origem": "http://dbpedia.org/resource/Romanians",
                "dataNasc": "1931-12-08"
            },
            {
                "id": "http://dbpedia.org/resource/Mike_Dancis",
                "nome": "Mike Dancis",
                "origem": "http://dbpedia.org/resource/Australia",
                "dataNasc": "1939-09-10"
            },
            {
                "id": "http://dbpedia.org/resource/Onolbaataryn_Khulan",
                "nome": "Onolbaataryn Khulan",
                "origem": "http://dbpedia.org/resource/Mongolia",
                "dataNasc": "1999-07-27"
            },
            {
                "id": "http://dbpedia.org/resource/Raúl_Calvo",
                "nome": "Raúl Calvo",
                "origem": "http://dbpedia.org/resource/Argentina",
                "dataNasc": "1917-05-08"
            },
            {
                "id": "http://dbpedia.org/resource/Sidney_Port",
                "nome": "Sidney L. Port",
                "origem": "http://dbpedia.org/resource/United_States",
                "dataNasc": "1911-03-07"
            }
        ]
    },
    {
        "id": "http://dbpedia.org/resource/Water_polo",
        "designacao": "Water polo",
        "abs": "Water polo is a competitive team sport played in water between two teams of seven players each. The game consists of four quarters in which the teams attempt to score goals by throwing the ball into the opposing team's goal. The team with the most goals at the end of the game wins the match. Each team is made up of six field players and one goalkeeper. Excluding the goalkeeper, players participate in both offensive and defensive roles. It is typically played in an all-deep pool where players cannot touch the bottom. A game consists mainly of the players swimming to move about the pool, treading water (mainly using the eggbeater kick), passing the ball, and shooting at the goal. Teamwork, tactical thinking and awareness are also highly important aspects. Water polo is a highly physical and demanding sport and has frequently been cited as one of the most difficult to play. Special equipment for water polo includes a water polo ball, a ball of varying colors which floats on the water; numbered and coloured caps; and two goals, which either float in the water or are attached to the sides of the pool. The game is thought to have originated in Scotland in the mid-19th century; specifically, William Wilson is thought to have developed it in the 1870s as a sort of \"water rugby\". The game further developed with the formation of the and has since expanded, becoming popular in parts of Europe, the United States, Brazil, China, Canada and Australia.",
        "atletas": [
            {
                "id": "http://dbpedia.org/resource/Péter_Rusorán",
                "nome": "Péter Rusorán",
                "origem": "http://dbpedia.org/resource/Hungary",
                "dataNasc": "1940-04-11"
            },
            {
                "id": "http://dbpedia.org/resource/Dejan_Lazović",
                "nome": "Dejan Lazović",
                "origem": "http://dbpedia.org/resource/Montenegro",
                "dataNasc": "1990-02-08"
            },
            {
                "id": "http://dbpedia.org/resource/Holly_Lincoln-Smith",
                "nome": "Holly Lincoln-Smith",
                "origem": "http://dbpedia.org/resource/Australia",
                "dataNasc": "1988-03-26"
            },
            {
                "id": "http://dbpedia.org/resource/Holly_Lincoln-Smith",
                "nome": "Holly Jane Lincoln-Smith",
                "origem": "http://dbpedia.org/resource/Australia",
                "dataNasc": "1988-03-26"
            },
            {
                "id": "http://dbpedia.org/resource/Hossein_Nassim",
                "nome": "Hossein Nassim",
                "origem": "http://dbpedia.org/resource/Iran",
                "dataNasc": "1952-04-27"
            },
            {
                "id": "http://dbpedia.org/resource/Uroš_Čučković",
                "nome": "Uroš Čučković",
                "origem": "http://dbpedia.org/resource/Montenegro",
                "dataNasc": "1990-04-25"
            },
            {
                "id": "http://dbpedia.org/resource/Vasileia_Mavrelou",
                "nome": "Vaso Mavrelou",
                "origem": "http://dbpedia.org/resource/Greeks",
                "dataNasc": "1985-02-23"
            },
            {
                "id": "http://dbpedia.org/resource/Vladan_Spaić",
                "nome": "Vladan Spaić",
                "origem": "http://dbpedia.org/resource/Montenegrins",
                "dataNasc": "1997-06-08"
            },
            {
                "id": "http://dbpedia.org/resource/Chrysi_Diamantopoulou",
                "nome": "Chrysi Diamantopoulou",
                "origem": "http://dbpedia.org/resource/Greece",
                "dataNasc": "1995-09-22"
            },
            {
                "id": "http://dbpedia.org/resource/Eleftheria_Plevritou",
                "nome": "Eleftheria Plevritou",
                "origem": "http://dbpedia.org/resource/Greece",
                "dataNasc": "1997-04-23"
            },
            {
                "id": "http://dbpedia.org/resource/Emmanouil_Prekas",
                "nome": "Manolis Prekas",
                "origem": "http://dbpedia.org/resource/Greek_people",
                "dataNasc": "1996-02-28"
            },
            {
                "id": "http://dbpedia.org/resource/Gabriella_Palm",
                "nome": "Gabriella Palm",
                "origem": "http://dbpedia.org/resource/Australians",
                "dataNasc": "1998-05-20"
            },
            {
                "id": "http://dbpedia.org/resource/George_Wilkinson_(water_polo)",
                "nome": "George Wilkinson",
                "origem": "http://dbpedia.org/resource/United_Kingdom",
                "dataNasc": "1879-03-03"
            },
            {
                "id": "http://dbpedia.org/resource/Gianni_De_Magistris",
                "nome": "Gianni de Magistris",
                "origem": "http://dbpedia.org/resource/Italy",
                "dataNasc": "1950-12-03"
            },
            {
                "id": "http://dbpedia.org/resource/Anna_Pardo",
                "nome": "Anna Pardo",
                "origem": "http://dbpedia.org/resource/Spain",
                "dataNasc": "1983-11-18"
            },
            {
                "id": "http://dbpedia.org/resource/Leri_Gogoladze",
                "nome": "Leri Gogoladze",
                "origem": "http://dbpedia.org/resource/Soviet_Union",
                "dataNasc": "1938-04-01"
            },
            {
                "id": "http://dbpedia.org/resource/Stavroula_Antonakou",
                "nome": "Stavroula Antonakou",
                "origem": "http://dbpedia.org/resource/Greeks",
                "dataNasc": "1982-05-02"
            },
            {
                "id": "http://dbpedia.org/resource/Stephania_Haralabidis",
                "nome": "Stephania Haralabidis",
                "origem": "http://dbpedia.org/resource/United_States",
                "dataNasc": "1995-05-19"
            },
            {
                "id": "http://dbpedia.org/resource/Triantafyllia_Manolioudaki",
                "nome": "Triantafyllia Manolioudaki",
                "origem": "http://dbpedia.org/resource/Greeks",
                "dataNasc": "1986-03-19"
            },
            {
                "id": "http://dbpedia.org/resource/Aleksei_Barkalov",
                "nome": "Aleksei Barkalov",
                "origem": "http://dbpedia.org/resource/Ukrainians",
                "dataNasc": "1946-02-18"
            },
            {
                "id": "http://dbpedia.org/resource/Alexandra_Asimaki",
                "nome": "Alexandra Asimaki",
                "origem": "http://dbpedia.org/resource/Greece",
                "dataNasc": "1988-06-28"
            },
            {
                "id": "http://dbpedia.org/resource/Alkisti_Avramidou",
                "nome": "Alkisti Avramidou",
                "origem": "http://dbpedia.org/resource/Greece",
                "dataNasc": "1988-02-26"
            },
            {
                "id": "http://dbpedia.org/resource/Damir_Crepulja",
                "nome": "Damir Crepulja",
                "origem": "http://dbpedia.org/resource/Georgians",
                "dataNasc": "1984-01-16"
            },
            {
                "id": "http://dbpedia.org/resource/Daria_Ryzhkova",
                "nome": "Daria Ryzhkova",
                "origem": "http://dbpedia.org/resource/Russia",
                "dataNasc": "1995-02-08"
            },
            {
                "id": "http://dbpedia.org/resource/Ernest_Blake_(water_polo)",
                "nome": "Ernest Blake",
                "origem": "http://dbpedia.org/resource/Great_Britain",
                "dataNasc": "1912-03-31"
            },
            {
                "id": "http://dbpedia.org/resource/Nikitas_Kocheilas",
                "nome": "Nikitas Kocheilas",
                "origem": "http://dbpedia.org/resource/Greeks",
                "dataNasc": "1983-03-01"
            },
            {
                "id": "http://dbpedia.org/resource/Ioanna_Haralabidis",
                "nome": "Ioanna Haralabidis",
                "origem": "http://dbpedia.org/resource/United_States",
                "dataNasc": "1995-05-19"
            },
            {
                "id": "http://dbpedia.org/resource/James_Stanton_(water_polo)",
                "nome": "James Stanton",
                "origem": "http://dbpedia.org/resource/Australia",
                "dataNasc": "1983-07-21"
            },
            {
                "id": "http://dbpedia.org/resource/Dimitra_Asilian",
                "nome": "Dimitra Asilian",
                "origem": "http://dbpedia.org/resource/Greeks",
                "dataNasc": "1972-07-10"
            },
            {
                "id": "http://dbpedia.org/resource/Dimitrios_Nikolaidis",
                "nome": "Dimitrios Nikolaidis",
                "origem": "http://dbpedia.org/resource/Greek_people",
                "dataNasc": "1999-06-10"
            },
            {
                "id": "http://dbpedia.org/resource/Margarita_Plevritou",
                "nome": "Margarita Plevritou",
                "origem": "http://dbpedia.org/resource/Greece",
                "dataNasc": "1994-11-17"
            },
            {
                "id": "http://dbpedia.org/resource/Maria_Balomenaki",
                "nome": "Maria Balomenaki",
                "origem": "http://dbpedia.org/resource/Greeks",
                "dataNasc": "1983-03-14"
            },
            {
                "id": "http://dbpedia.org/resource/Maria_Kanellopoulou",
                "nome": "Maria Kanellopoulou",
                "origem": "http://dbpedia.org/resource/Greeks",
                "dataNasc": "1947-03-28"
            },
            {
                "id": "http://dbpedia.org/resource/Maria_Tsouri",
                "nome": "Maria Tsouri",
                "origem": "http://dbpedia.org/resource/Greeks",
                "dataNasc": "1986-05-25"
            },
            {
                "id": "http://dbpedia.org/resource/Igor_Grabovsky",
                "nome": "Igor Vladimirovich Grabovsky",
                "origem": "http://dbpedia.org/resource/Soviet_Union",
                "dataNasc": "1941-09-02"
            },
            {
                "id": "http://dbpedia.org/resource/Igor_Grabovsky",
                "nome": "Igor Grabovsky",
                "origem": "http://dbpedia.org/resource/Soviet_Union",
                "dataNasc": "1941-09-02"
            },
            {
                "id": "http://dbpedia.org/resource/Igor_Porobić",
                "nome": "Igor Porobić",
                "origem": "http://dbpedia.org/resource/Montenegro",
                "dataNasc": "1993-04-21"
            },
            {
                "id": "http://dbpedia.org/resource/Mihály_Mayer",
                "nome": "Mihály Mayer",
                "origem": "http://dbpedia.org/resource/Hungary",
                "dataNasc": "1933-12-27"
            },
            {
                "id": "http://dbpedia.org/resource/Orsolya_Takács",
                "nome": "Orsolya Takács",
                "origem": "http://dbpedia.org/resource/Hungary",
                "dataNasc": "1985-05-20"
            }
        ]
    }
]